/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One無需訪問您的日曆。 此警示是由訪問資源庫文件夾引起的。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One無需訪問您的聯絡人。 此警示是由訪問資源庫文件夾引起的。";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One無需訪問您的相片資源庫。 此警示是由訪問資源庫文件夾引起的。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One無需訪問您的通知中心。 此警示是由訪問資源庫文件夾引起的。";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One 加強圖片打包";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW 圖像";

